import style from './styles/textdetail.module.css'

export default function Textdetail(){
    return(
        <div className={`text-center container mt-5 pt-5 ${style.textdetail} `}>
            <h2 className="fw-bold" style={{color:"#039be5"}}
            data-aos="fade-up" >รับออกแบบเว็บไซต์ให้ตรงใจคุณ เพราะการทำเว็บไซต์</h2>
            <h2 className="fw-bold" style={{color:"#01579b"}}
            data-aos="fade-up">"เป็นการทำการตลาดออนไลน์ที่มีประสิทธิภาพและประหยัดค่าใช้จ่าย"</h2>
            <p className="mt-3"
            data-aos="fade-up">การออกแบบเว็บไซต์ให้ตรงกับธุรกิจ ช่วยเพิ่มโอกาสที่ดีให้ธุรกิจ ไม่ว่าจะอยู่ในรูปแบบบริษัท หน่วยงานราชการ องค์กร หรือบุคคลทั่วไปที่อยากมีเว็บไซต์ เพื่อประชาสัมพันธ์ โฆษณา แต่ไม่มีบุคลากร หรือไม่มีเวลา ทางทีมงานนึกถึงปัญหาของลูกค้า จึงได้สรรสร้างทีมงานที่มีความชำนาญ และมีประสบการณ์โดยตรงในการรับทำเว็บไซต์ รับออกแบบเว็บไซต์มาเพิ่มโอกาสให้ธุรกิจคุณและสร้างภาพลักษณ์ที่ดี</p>
            <h4 style={{color:"#01579b"}}
            data-aos="fade-up">รับทำเว็บไซต์ รับออกแบบเว็บ รับทำเว็บขายของ เปิดเว็บขายของ เปิดร้านค้าออนไลน์ ระบบร้านค้าออนไลน์ ทำเว็บองค์กร บริษัท หน่วยงานราชการและทำเว็บสำเร็จรูป ดีไซน์สวย คุณภาพดี ที่สามารถปรับแก้ไขข้อมูลเองได้ง่ายในภายหลัง รับทำเว็บ รับทำเว็บไซต์ ตามที่ท่านต้องการอย่างมืออาชีพ!!!</h4>
        </div>
    );
}